Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Evidence is mixed for many supplements, and some interact with medicines. Tell your clinician or pharmacist what you take.
ar: الأدلة متضاربة بشأن كثير من المكمّلات، وبعضها يتفاعل مع الأدوية. أخبري طبيبكِ أو الصيدلي بما تتناولينه.
cs: U mnoha doplňků stravy jsou důkazy nejednoznačné a některé se s léky navzájem ovlivňují. Řekni lékaři nebo lékárníkovi, co užíváš.
da: Evidensen er blandet for mange kosttilskud, og nogle kan interagere med medicin. Fortæl din læge eller apoteket, hvad du tager.
de: Für viele Nahrungsergänzungsmittel ist die Studienlage uneinheitlich, und manche haben Wechselwirkungen mit Medikamenten. Sag deiner Ärztin, deinem Arzt oder deiner Apotheke, was du einnimmst.
el: Τα επιστημονικά δεδομένα για πολλά συμπληρώματα είναι ανάμεικτα, και κάποια αλληλεπιδρούν με φάρμακα. Πες στον γιατρό ή στον φαρμακοποιό σου τι παίρνεις.
es: La evidencia sobre muchos suplementos es contradictoria, y algunos interactúan con medicamentos. Cuéntale a tu profesional sanitario o a tu farmacéutico qué tomas.
es_419: La evidencia sobre muchos suplementos es mixta, y algunos interactúan con medicamentos. Dile a tu profesional de la salud o a tu farmacéutico qué tomas.
fi: Monien ravintolisien tehosta on ristiriitaista näyttöä, ja joillakin on yhteisvaikutuksia lääkkeiden kanssa. Kerro lääkärillesi tai farmaseutille, mitä käytät.
fr: Les preuves sont mitigées pour de nombreux compléments alimentaires, et certains interagissent avec des médicaments. Dites à votre médecin ou à votre pharmacien ce que vous prenez.
he: לגבי תוספי תזונה רבים הראיות מעורבות, ויש מהם שיוצרים אינטראקציה עם תרופות. ספרי לרופא/ה או לרוקח/ת מה את נוטלת.
hi: कई सप्लीमेंट के लिए सबूत मिले-जुले हैं, और कुछ का दवाओं के साथ इंटरैक्शन होता है। आप जो कुछ लेती हैं, वह अपने डॉक्टर या फ़ार्मासिस्ट को बताएँ।
hr: Dokazi su za mnoge dodatke prehrani neujednačeni, a neki stupaju u interakciju s lijekovima. Reci liječniku ili ljekarniku što uzimaš.
hu: Sok étrend-kiegészítő esetében vegyesek a bizonyítékok, és némelyik kölcsönhatásba lép gyógyszerekkel. Mondd el az orvosodnak vagy a gyógyszerésznek, mit szedsz.
id: Bukti untuk banyak suplemen masih beragam, dan sebagian berinteraksi dengan obat. Beri tahu dokter atau apotekermu apa yang kamu konsumsi.
it: Per molti integratori le prove sono contrastanti, e alcuni interagiscono con i farmaci. Di' al tuo medico o al farmacista cosa prendi.
ja: 多くのサプリメントは効果の根拠がまちまちで、薬と相互作用するものもあります。使っているものを医師や薬剤師に伝えてください。
ko: 많은 보충제는 근거가 엇갈리고, 일부는 약과 상호작용해요. 복용 중인 것을 의료진이나 약사에게 알려 주세요.
ms: Bukti bagi banyak suplemen tidak konsisten, dan sesetengahnya berinteraksi dengan ubat. Beritahu doktor atau ahli farmasi anda apa yang anda ambil.
nb: Dokumentasjonen er blandet for mange kosttilskudd, og noen gir interaksjoner med medisiner. Fortell legen din eller farmasøyten hva du tar.
nl: Voor veel supplementen is het bewijs wisselend, en sommige hebben een wisselwerking met medicijnen. Vertel je arts of apotheker wat je gebruikt.
pl: W przypadku wielu suplementów dowody są niejednoznaczne, a niektóre wchodzą w interakcje z lekami. Powiedz lekarzowi lub farmaceucie, co przyjmujesz.
pt_br: As evidências são divergentes para muitos suplementos, e alguns interagem com medicamentos. Conte ao seu profissional de saúde ou farmacêutico o que você toma.
pt_pt: Os dados científicos são contraditórios para muitos suplementos, e alguns interagem com medicamentos. Diz ao profissional de saúde ou ao farmacêutico o que tomas.
ro: Dovezile sunt contradictorii pentru multe suplimente, iar unele interacționează cu medicamentele. Spune-i medicului sau farmacistului ce iei.
sk: Pri mnohých doplnkoch výživy sú dôkazy nejednoznačné a niektoré majú interakcie s liekmi. Povedz svojmu lekárovi alebo lekárnikovi, čo užívaš.
sv: Det vetenskapliga stödet är blandat för många kosttillskott, och vissa interagerar med läkemedel. Berätta för din läkare eller farmaceut vad du tar.
th: หลักฐานของอาหารเสริมหลายชนิดยังไม่สอดคล้องกัน และบางชนิดมีปฏิกิริยากับยา บอกแพทย์หรือเภสัชกรว่าคุณใช้อะไรอยู่
tr: Birçok takviye için kanıtlar çelişkilidir ve bazıları ilaçlarla etkileşime girer. Kullandıklarını doktoruna ya da eczacına söyle.
uk: Щодо багатьох харчових добавок дані неоднозначні, а деякі з них взаємодіють з ліками. Скажи лікарю або фармацевту, що ти приймаєш.
vi: Bằng chứng về nhiều loại thực phẩm bổ sung còn chưa thống nhất, và một số loại tương tác với thuốc. Hãy cho bác sĩ hoặc dược sĩ biết bạn đang dùng gì.
zh_hans: 许多补充剂的证据不一，有些还会与药物相互作用。请告诉医生或药剂师你在服用什么。
zh_hant: 許多營養補充品的證據好壞參半，有些還會和藥物產生交互作用。請告訴你的醫師或藥師你正在使用哪些產品。

source: Example data, not yours
ar: بيانات توضيحية، ليست بياناتكِ
cs: Ukázková data, ne tvoje
da: Eksempeldata, ikke dine
de: Beispieldaten, nicht deine
el: Δεδομένα παραδείγματος, όχι δικά σου
es: Datos de ejemplo, no tuyos
es_419: Datos de ejemplo, no son tuyos
fi: Esimerkkitietoja, ei sinun
fr: Données d’exemple, pas les vôtres
he: נתוני דוגמה, לא שלך
hi: उदाहरण का डेटा, आपका नहीं
hr: Primjer podataka, nisu tvoji
hu: Mintaadatok, nem a tieid
id: Contoh data, bukan milikmu
it: Dati di esempio, non tuoi
ja: サンプルデータです（あなたのデータではありません）
ko: 예시 데이터예요. 내 데이터가 아니에요
ms: Contoh data, bukan data anda
nb: Eksempeldata, ikke dine
nl: Voorbeeldgegevens, niet de jouwe
pl: Przykładowe dane, nie twoje
pt_br: Dados de exemplo, não são seus
pt_pt: Dados de exemplo, não são teus
ro: Date de exemplu, nu ale tale
sk: Ukážkové údaje, nie tvoje
sv: Exempeldata, inte din
th: ข้อมูลตัวอย่าง ไม่ใช่ของคุณ
tr: Örnek veriler, seninkiler değil
uk: Демонстраційні дані, не твої
vi: Dữ liệu mẫu, không phải của bạn
zh_hans: 示例数据，不是你的
zh_hant: 範例資料，不是你的

source: Exercise
ar: الرياضة
cs: Pohyb
da: Motion
de: Bewegung
el: Άσκηση
es: Ejercicio
es_419: Ejercicio
fi: Liikunta
fr: Activité physique
he: פעילות גופנית
hi: व्यायाम
hr: Tjelovježba
hu: Testmozgás
id: Olahraga
it: Attività fisica
ja: 運動
ko: 운동
ms: Senaman
nb: Trening
nl: Beweging
pl: Ćwiczenia
pt_br: Exercício
pt_pt: Exercício
ro: Mișcare
sk: Cvičenie
sv: Träning
th: ออกกำลังกาย
tr: Egzersiz
uk: Фізичні вправи
vi: Tập thể dục
zh_hans: 运动
zh_hant: 運動

source: EXPERIMENT
ar: تجربة
da: EKSPERIMENT
el: ΠΕΙΡΑΜΑ
es: EXPERIMENTO
es_419: EXPERIMENTO
fi: KOKEILU
fr: ESSAI
he: ניסוי
hi: प्रयोग
hr: EKSPERIMENT
hu: KÍSÉRLET
id: UJI COBA
it: ESPERIMENTO
ja: 実験
ko: 실험
ms: EKSPERIMEN
nb: EKSPERIMENT
pl: EKSPERYMENT
pt_br: EXPERIMENTO
pt_pt: EXPERIÊNCIA
th: การทดลอง
tr: DENEY
uk: ЕКСПЕРИМЕНТ
vi: THỬ NGHIỆM
zh_hans: 实验
zh_hant: 實驗

source: Experiment: %@
ar: التجربة: %@
da: Eksperiment: %@
el: Πείραμα: %@
es: Experimento: %@
es_419: Experimento: %@
fi: Kokeilu: %@
fr: Essai : %@
he: ניסוי: %@
hi: प्रयोग: %@
hr: Eksperiment: %@
hu: Kísérlet: %@
id: Uji coba: %@
it: Esperimento: %@
ja: 実験：%@
ko: 실험: %@
ms: Eksperimen: %@
nb: Eksperiment: %@
pl: Eksperyment: %@
pt_br: Experimento: %@
pt_pt: Experiência: %@
th: การทดลอง: %@
tr: Deney: %@
uk: Експеримент: %@
vi: Thử nghiệm: %@
zh_hans: 实验：%@
zh_hant: 實驗：%@

source: Experiments
ar: التجارب
cs: Experimenty
da: Eksperimenter
de: Experimente
el: Πειράματα
es: Experimentos
es_419: Experimentos
fi: Kokeilut
fr: Essais
he: ניסויים
hi: प्रयोग
hr: Eksperimenti
hu: Kísérletek
id: Uji coba
it: Esperimenti
ja: 実験
ko: 실험
ms: Eksperimen
nb: Eksperimenter
nl: Experimenten
pl: Eksperymenty
pt_br: Experimentos
pt_pt: Experiências
ro: Experimente
sk: Experimenty
sv: Experiment
th: การทดลอง
tr: Deneyler
uk: Експерименти
vi: Thử nghiệm
zh_hans: 实验
zh_hant: 實驗

source: Export all my data (JSON)
ar: تصدير كل بياناتي (JSON)
cs: Exportovat všechna moje data (JSON)
da: Eksporter alle mine data (JSON)
de: Alle meine Daten exportieren (JSON)
el: Εξαγωγή όλων των δεδομένων μου (JSON)
es: Exportar todos mis datos (JSON)
es_419: Exportar todos mis datos (JSON)
fi: Vie kaikki tietoni (JSON)
fr: Exporter toutes mes données (JSON)
he: ייצוא כל הנתונים שלי (JSON)
hi: मेरा सारा डेटा एक्सपोर्ट करें (JSON)
hr: Izvezi sve moje podatke (JSON)
hu: Összes adatom exportálása (JSON)
id: Ekspor semua dataku (JSON)
it: Esporta tutti i miei dati (JSON)
ja: すべてのデータを書き出す（JSON）
ko: 내 데이터 모두 내보내기(JSON)
ms: Eksport semua data saya (JSON)
nb: Eksporter alle dataene mine (JSON)
nl: Exporteer al mijn gegevens (JSON)
pl: Eksportuj wszystkie moje dane (JSON)
pt_br: Exportar todos os meus dados (JSON)
pt_pt: Exportar todos os meus dados (JSON)
ro: Exportă toate datele mele (JSON)
sk: Exportovať všetky moje údaje (JSON)
sv: Exportera all min data (JSON)
th: ส่งออกข้อมูลทั้งหมดของฉัน (JSON)
tr: Tüm verilerimi dışa aktar (JSON)
uk: Експортувати всі мої дані (JSON)
vi: Xuất toàn bộ dữ liệu của tôi (JSON)
zh_hans: 导出我的所有数据（JSON）
zh_hant: 匯出我的所有資料（JSON）

source: Export first if you might want it later.
ar: صدّريها أولًا إن كنتِ قد تحتاجين إليها لاحقًا.
cs: Pokud je možná budeš později chtít, nejdřív je exportuj.
da: Eksporter først, hvis du måske vil bruge dem senere.
de: Exportiere sie vorher, falls du sie später noch brauchen könntest.
el: Κάνε πρώτα εξαγωγή, αν μπορεί να τα χρειαστείς αργότερα.
es: Expórtalos antes si crees que podrías quererlos más adelante.
es_419: Exporta tus datos primero por si los necesitas más adelante.
fi: Vie tiedot ensin, jos saatat tarvita niitä myöhemmin.
fr: Exportez d’abord si vous risquez d’en avoir besoin plus tard.
he: כדאי לייצא קודם אם ייתכן שתרצי אותם בהמשך.
hi: अगर बाद में ज़रूरत पड़ सकती है, तो पहले एक्सपोर्ट कर लें।
hr: Najprije izvezi ako bi ti mogli zatrebati kasnije.
hu: Előbb exportáld, ha később még szükséged lehet rá.
id: Ekspor dulu jika mungkin kamu memerlukannya nanti.
it: Esporta prima, se pensi che possano servirti in futuro.
ja: あとで必要になるかもしれない場合は、先に書き出してください。
ko: 나중에 필요할 수도 있다면 먼저 내보내세요.
ms: Eksport dahulu jika anda mungkin mahukannya kemudian.
nb: Eksporter først hvis du kanskje vil ha dem senere.
nl: Exporteer eerst als je ze later misschien nog wilt hebben.
pl: Najpierw je wyeksportuj, jeśli mogą ci się później przydać.
pt_br: Exporte antes se talvez quiser esses dados depois.
pt_pt: Exporta primeiro, se achares que os podes querer mais tarde.
ro: Exportă-le mai întâi dacă s-ar putea să ai nevoie de ele mai târziu.
sk: Ak ich možno budeš neskôr chcieť, najprv ich exportuj.
sv: Exportera först om du kanske vill ha den senare.
th: ส่งออกก่อน หากคุณอาจต้องการใช้ภายหลัง
tr: Sonra isteyebileceğini düşünüyorsan önce dışa aktar.
uk: Спершу експортуй їх, якщо вони можуть знадобитися пізніше.
vi: Hãy xuất trước nếu sau này bạn có thể cần đến.
zh_hans: 如果以后可能还需要，请先导出。
zh_hant: 如果之後可能還需要，請先匯出。

source: Fan me
ar: مروحة لو سمحت
cs: Ovívej mě
da: Vift lidt for mig
de: Fächel mir Luft zu
el: Κάνε μου αέρα
es: Abanícame
es_419: Abanícame
fi: Tuuletusta, kiitos
fr: Évente-moi
he: מניפה, בבקשה
hi: ज़रा पंखा झल दो
hr: Lepezu, molim
hu: Legyezz meg
id: Tolong kipasi aku
it: Fammi aria
ja: 誰かあおいで
ko: 부채질 좀
ms: Tolong kipaskan saya
nb: Vift på meg
nl: Waaier me koelte toe
pl: Powachluj mnie
pt_br: Me abana
pt_pt: Um leque, por favor
ro: Fă-mi vânt
sk: Ovievaj ma
sv: Fläkta mig
th: ช่วยพัดให้หน่อย
tr: Yelpazele beni
uk: Помахай на мене віялом
vi: Quạt mình với
zh_hans: 给我扇扇风
zh_hant: 快幫我搧搧風

source: Fan, window or a lower thermostat at night, for two weeks.
ar: مروحة أو نافذة أو خفض منظّم الحرارة ليلًا، لمدة أسبوعين.
cs: Ventilátor, okno nebo nižší teplota na termostatu v noci, po dva týdny.
da: Ventilator, vindue eller lavere termostat om natten, i to uger.
de: Ventilator, Fenster oder nachts die Heizung runter, zwei Wochen lang.
el: Ανεμιστήρας, ανοιχτό παράθυρο ή χαμηλότερος θερμοστάτης τη νύχτα, για δύο εβδομάδες.
es: Ventilador, ventana o termostato más bajo por la noche, durante dos semanas.
es_419: Ventilador, ventana o el termostato más bajo en la noche, durante dos semanas.
fi: Tuuletin, ikkuna tai matalampi lämpötila yöksi, kahden viikon ajan.
fr: Ventilateur, fenêtre ou thermostat plus bas la nuit, pendant deux semaines.
he: מאוורר, חלון פתוח או מזגן על טמפרטורה נמוכה יותר בלילה, במשך שבועיים.
hi: रात में पंखा, खुली खिड़की या AC का कम तापमान, दो हफ़्ते तक।
hr: Ventilator, prozor ili niža temperatura na termostatu noću, dva tjedna.
hu: Ventilátor, nyitott ablak vagy éjszakára lejjebb vett termosztát, két hétig.
id: Kipas angin, jendela terbuka, atau suhu AC lebih rendah di malam hari, selama dua minggu.
it: Ventilatore, finestra o termostato più basso di notte, per due settimane.
ja: 夜は扇風機、窓、低めの室温設定で。2週間続けます。
ko: 2주 동안 밤에 선풍기, 창문 열기 또는 낮은 실내 온도.
ms: Kipas, tingkap atau suhu penyaman udara yang lebih rendah pada waktu malam, selama dua minggu.
nb: Vifte, vindu eller lavere temperatur på termostaten om natten, i to uker.
nl: Ventilator, raam open of de thermostaat lager 's nachts, twee weken lang.
pl: Wentylator, okno lub niższa temperatura na termostacie w nocy, przez dwa tygodnie.
pt_br: Ventilador, janela aberta ou ar-condicionado mais frio à noite, por duas semanas.
pt_pt: Ventoinha, janela aberta ou termóstato mais baixo à noite, durante duas semanas.
ro: Ventilator, geam deschis sau termostat mai jos noaptea, timp de două săptămâni.
sk: Ventilátor, okno alebo nižšia teplota na termostate v noci, počas dvoch týždňov.
sv: Fläkt, öppet fönster eller lägre temperatur på natten, i två veckor.
th: เปิดพัดลม เปิดหน้าต่าง หรือตั้งแอร์ให้เย็นขึ้นตอนกลางคืน เป็นเวลาสองสัปดาห์
tr: İki hafta boyunca geceleri vantilatör, açık pencere ya da daha düşük termostat.
uk: Вентилятор, відчинене вікно або нижча температура на термостаті вночі — протягом двох тижнів.
vi: Quạt, mở cửa sổ hoặc hạ nhiệt độ điều hòa vào ban đêm, trong hai tuần.
zh_hans: 晚上开风扇、开窗或调低室温，坚持两周。
zh_hant: 連續兩週，晚上用電風扇、開窗或把溫度調低。

source: Fatigue
ar: الإرهاق
cs: Únava
da: Træthed
de: Erschöpfung
el: Κόπωση
es: Cansancio
es_419: Fatiga
fi: Väsymys
he: עייפות
hi: थकान
hr: Umor
hu: Fáradtság
id: Kelelahan
it: Stanchezza
ja: 疲労感
ko: 피로
ms: Keletihan
nb: Tretthet
nl: Vermoeidheid
pl: Zmęczenie
pt_br: Fadiga
pt_pt: Fadiga
ro: Oboseală
sk: Únava
sv: Trötthet
th: อ่อนเพลีย
tr: Yorgunluk
uk: Втома
vi: Mệt mỏi
zh_hans: 疲劳
zh_hant: 疲倦

source: First name (optional)
ar: الاسم الأول (اختياري)
cs: Křestní jméno (nepovinné)
da: Fornavn (valgfrit)
de: Vorname (optional)
el: Όνομα (προαιρετικό)
es: Nombre (opcional)
es_419: Nombre (opcional)
fi: Etunimi (vapaaehtoinen)
fr: Prénom (facultatif)
he: שם פרטי (לא חובה)
hi: पहला नाम (वैकल्पिक)
hr: Ime (nije obavezno)
hu: Keresztnév (nem kötelező)
id: Nama panggilan (opsional)
it: Nome (facoltativo)
ja: お名前（任意）
ko: 이름(선택)
ms: Nama panggilan (tidak wajib)
nb: Fornavn (valgfritt)
nl: Voornaam (optioneel)
pl: Imię (opcjonalnie)
pt_br: Nome (opcional)
pt_pt: Nome próprio (opcional)
ro: Prenume (opțional)
sk: Meno (nepovinné)
sv: Förnamn (valfritt)
th: ชื่อ (ไม่บังคับ)
tr: Adın (isteğe bağlı)
uk: Імʼя (необовʼязково)
vi: Tên (không bắt buộc)
zh_hans: 名字（可选）
zh_hant: 名字（選填）

source: Five minutes of slow breathing before bed, for two weeks.
ar: خمس دقائق من التنفّس البطيء قبل النوم، لمدة أسبوعين.
cs: Pět minut pomalého dýchání před spaním, po dva týdny.
da: Fem minutters rolig vejrtrækning før sengetid, i to uger.
de: Fünf Minuten langsames Atmen vor dem Schlafengehen, zwei Wochen lang.
el: Πέντε λεπτά αργής αναπνοής πριν από τον ύπνο, για δύο εβδομάδες.
es: Cinco minutos de respiración lenta antes de dormir, durante dos semanas.
es_419: Cinco minutos de respiración lenta antes de dormir, durante dos semanas.
fi: Viisi minuuttia rauhallista hengitystä ennen nukkumaanmenoa, kahden viikon ajan.
fr: Cinq minutes de respiration lente avant le coucher, pendant deux semaines.
he: חמש דקות של נשימה איטית לפני השינה, במשך שבועיים.
hi: सोने से पहले पाँच मिनट धीमी साँसें, दो हफ़्ते तक।
hr: Pet minuta sporog disanja prije spavanja, dva tjedna.
hu: Öt perc lassú légzés lefekvés előtt, két hétig.
id: Lima menit bernapas perlahan sebelum tidur, selama dua minggu.
it: Cinque minuti di respirazione lenta prima di dormire, per due settimane.
ja: 寝る前に5分間、ゆっくり呼吸。2週間続けます。
ko: 2주 동안 자기 전에 5분간 천천히 호흡하기.
ms: Lima minit bernafas perlahan sebelum tidur, selama dua minggu.
nb: Fem minutter med rolig pust før leggetid, i to uker.
nl: Vijf minuten rustig ademen voor het slapengaan, twee weken lang.
pl: Pięć minut powolnego oddychania przed snem, przez dwa tygodnie.
pt_br: Cinco minutos de respiração lenta antes de dormir, por duas semanas.
pt_pt: Cinco minutos de respiração lenta antes de dormir, durante duas semanas.
ro: Cinci minute de respirație lentă înainte de culcare, timp de două săptămâni.
sk: Päť minút pomalého dýchania pred spaním, počas dvoch týždňov.
sv: Fem minuters lugn andning före sänggåendet, i två veckor.
th: หายใจช้า ๆ ห้านาทีก่อนนอน เป็นเวลาสองสัปดาห์
tr: İki hafta boyunca yatmadan önce beş dakika yavaş nefes.
uk: Пʼять хвилин повільного дихання перед сном, протягом двох тижнів.
vi: Năm phút thở chậm trước khi ngủ, trong hai tuần.
zh_hans: 睡前做五分钟慢呼吸，坚持两周。
zh_hant: 連續兩週，睡前做五分鐘的慢呼吸。

source: Flagged to check with a clinician
ar: مُعلَّم للسؤال عنه لدى الطبيب
cs: Označeno ke konzultaci s lékařem
da: Markeret til at tjekke med en læge
de: Markiert: mit Ärztin oder Arzt abklären
el: Επισημάνθηκε για έλεγχο με γιατρό
es: Marcado para consultarlo con un profesional sanitario
es_419: Marcado para consultarlo con un profesional de la salud
fi: Merkitty tarkistettavaksi lääkärin kanssa
fr: Signalé : à vérifier avec un médecin
he: סומן לבדיקה עם רופא/ה
hi: डॉक्टर से जाँच करवाने के लिए चिह्नित
hr: Označeno za provjeru s liječnikom
hu: Megjelölve: orvossal megbeszélendő
id: Ditandai untuk ditanyakan ke dokter
it: Da verificare con un medico
ja: 医師に確認する項目として印をつけています
ko: 의료진에게 확인할 항목으로 표시됨
ms: Ditanda untuk disemak dengan doktor
nb: Merket for å sjekke med lege
nl: Gemarkeerd om na te vragen bij een arts
pl: Oznaczono: do sprawdzenia z lekarzem
pt_br: Marcado para conferir com um profissional de saúde
pt_pt: Assinalado para confirmar com um profissional de saúde
ro: Marcat pentru verificare cu un medic
sk: Označené na konzultáciu s lekárom
sv: Markerat för att tas upp med en läkare
th: ทำเครื่องหมายไว้เพื่อสอบถามแพทย์
tr: Doktora sorulmak üzere işaretlendi
uk: Позначено: уточнити в лікаря
vi: Đã đánh dấu để hỏi bác sĩ
zh_hans: 已标记，需要向医生确认
zh_hant: 已標記，需向醫師確認

source: Flow
ar: الغزارة
cs: Síla krvácení
da: Mængde
de: Blutungsstärke
el: Ροή
es: Cantidad
es_419: Flujo
fi: Vuodon määrä
fr: Flux
he: עוצמת הדימום
hi: बहाव
hr: Jačina krvarenja
hu: Mennyiség
id: Banyaknya darah
it: Flusso
ja: 出血量
ko: 양
ms: Aliran
nb: Mengde
nl: Hoeveelheid
pl: Nasilenie
pt_br: Fluxo
pt_pt: Fluxo
ro: Flux
sk: Intenzita krvácania
sv: Flöde
th: ปริมาณเลือด
tr: Kanama miktarı
uk: Інтенсивність
vi: Lượng kinh
zh_hans: 经量
zh_hant: 經血量

source: For %@
ar: لـ%@
cs: Pro: %@
da: Til %@
de: Für %@
el: Προς: %@
es: Para %@
es_419: Para %@
fi: Vastaanottaja: %@
fr: Pour %@
he: עבור %@
hi: %@ के लिए
hr: Za: %@
hu: Címzett: %@
id: Untuk %@
it: Per %@
ja: 宛先：%@
ko: 받는 분: %@
ms: Untuk %@
nb: Til %@
nl: Voor %@
pl: Dla: %@
pt_br: Para %@
pt_pt: Para %@
ro: Pentru %@
sk: Pre: %@
sv: För %@
th: สำหรับ %@
tr: %@ için
uk: Для: %@
vi: Dành cho %@
zh_hans: 致 %@
zh_hant: 給%@

source: For clinicians
ar: للأطباء
cs: Pro lékaře
da: Til læger
de: Für Ärztinnen und Ärzte
el: Για γιατρούς
es: Para profesionales sanitarios
es_419: Para profesionales de la salud
fi: Lääkäreille
fr: Pour les professionnels de santé
he: לצוות הרפואי
hi: डॉक्टरों के लिए
hr: Za liječnike
hu: Orvosoknak
id: Untuk dokter
it: Per i medici
ja: 医師の方へ
ko: 의료진을 위한 안내
ms: Untuk doktor
nb: For leger
nl: Voor artsen
pl: Dla lekarzy
pt_br: Para profissionais de saúde
pt_pt: Para profissionais de saúde
ro: Pentru medici
sk: Pre lekárov
sv: För läkare
th: สำหรับแพทย์
tr: Doktorlar için
uk: Для лікарів
vi: Dành cho bác sĩ
zh_hans: 面向医生
zh_hant: 醫師專區

source: For some people it does. Mark alcohol in your check-in; after two weeks MenoMap can compare your nights with and without it.
ar: عند بعض الناس، نعم. علّمي على الكحول في تسجيل المساء؛ وبعد أسبوعين يستطيع MenoMap مقارنة لياليكِ معه وبدونه.
cs: U některých lidí ano. Označuj alkohol ve večerním zápisu; po dvou týdnech MenoMap porovná tvoje noci s alkoholem a bez něj.
da: For nogle gør den det. Marker alkohol i dit aftentjek; efter to uger kan MenoMap sammenligne dine nætter med og uden.
de: Bei manchen ja. Markier Alkohol in deinem Check-in; nach zwei Wochen kann MenoMap deine Nächte mit und ohne vergleichen.
el: Σε κάποια άτομα, ναι. Σημείωσε το αλκοόλ στον απολογισμό σου. Μετά από δύο εβδομάδες, το MenoMap μπορεί να συγκρίνει τις νύχτες σου με και χωρίς αλκοόλ.
es: A algunas personas sí. Marca el alcohol en tu repaso del día; al cabo de dos semanas, MenoMap puede comparar tus noches con y sin alcohol.
es_419: En algunas personas, sí. Marca el alcohol en tu repaso; después de dos semanas, MenoMap puede comparar tus noches con y sin alcohol.
fi: Joillakin se pahentaa oireita. Merkitse alkoholi iltakyselyyn; kahden viikon jälkeen MenoMap voi verrata öitäsi alkoholin kanssa ja ilman.
fr: Chez certaines personnes, oui. Indiquez l’alcool dans votre bilan ; au bout de deux semaines, MenoMap peut comparer vos nuits avec et sans.
he: אצל חלק מהאנשים כן. סמני אלכוהול בצ׳ק-אין; אחרי שבועיים MenoMap יוכל להשוות בין הלילות שלך עם אלכוהול ובלעדיו.
hi: कुछ लोगों में ऐसा होता है। अपने चेक-इन में शराब चिह्नित करें; दो हफ़्ते बाद MenoMap शराब वाली और बिना शराब वाली रातों की तुलना कर सकता है।
hr: Kod nekih osoba da. Označi alkohol u večernjem upisu; nakon dva tjedna MenoMap može usporediti tvoje noći s alkoholom i bez njega.
hu: Van, akinél igen. Jelöld az alkoholt az esti kérdőívben; két hét után a MenoMap össze tudja hasonlítani az alkoholos és az alkohol nélküli éjszakáidat.
id: Pada sebagian orang, ya. Tandai alkohol di check-in; setelah dua minggu, MenoMap bisa membandingkan malam-malammu dengan dan tanpa alkohol.
it: Per alcune persone sì. Segna l'alcol nel check-in; dopo due settimane MenoMap può confrontare le tue notti con e senza.
ja: 人によっては、そうです。ふり返りでお酒を記録すると、2週間後にMenoMapが飲んだ夜と飲まなかった夜を比べられます。
ko: 그런 사람도 있어요. 체크인에서 음주를 표시하면 2주 후 MenoMap이 술을 마신 밤과 마시지 않은 밤을 비교해 줄 수 있어요.
ms: Bagi sesetengah orang, ya. Tandakan alkohol dalam semakan anda; selepas dua minggu MenoMap boleh membandingkan malam anda dengan dan tanpa alkohol.
nb: For noen gjør det det. Merk av for alkohol i innsjekken; etter to uker kan MenoMap sammenligne nettene dine med og uten.
nl: Bij sommige mensen wel. Geef alcohol aan in je check-in; na twee weken kan MenoMap je nachten met en zonder vergelijken.
pl: U niektórych osób tak. Zaznaczaj alkohol w podsumowaniu dnia; po dwóch tygodniach MenoMap może porównać twoje noce z alkoholem i bez niego.
pt_br: Para algumas pessoas, sim. Marque o álcool no seu check-in; depois de duas semanas, o MenoMap pode comparar suas noites com e sem álcool.
pt_pt: Nalgumas pessoas, sim. Marca o álcool no teu check-in; ao fim de duas semanas, o MenoMap pode comparar as tuas noites com e sem álcool.
ro: La unele persoane, da. Marchează alcoolul în bilanț; după două săptămâni, MenoMap îți poate compara nopțile cu și fără alcool.
sk: U niektorých ľudí áno. Označ alkohol pri zhodnotení dňa; po dvoch týždňoch MenoMap porovná tvoje noci s ním a bez neho.
sv: För vissa gör det det. Markera alkohol i din incheckning; efter två veckor kan MenoMap jämföra dina nätter med och utan.
th: สำหรับบางคนก็ใช่ ทำเครื่องหมายแอลกอฮอล์ในเช็กอิน หลังจากสองสัปดาห์ MenoMap จะเปรียบเทียบคืนที่ดื่มกับคืนที่ไม่ได้ดื่มได้
tr: Bazı kişilerde evet. Yoklamanda alkolü işaretle; iki hafta sonra MenoMap alkollü ve alkolsüz gecelerini karşılaştırabilir.
uk: У деяких людей так. Позначай алкоголь у підсумку дня; через два тижні MenoMap зможе порівняти твої ночі з ним і без нього.
vi: Với một số người thì có. Hãy đánh dấu rượu bia trong nhật ký tối; sau hai tuần, MenoMap có thể so sánh những đêm có và không có rượu bia.
zh_hans: 对有些人来说确实如此。在打卡时标记饮酒；两周后，MenoMap 可以比较你喝酒和不喝酒的夜晚。
zh_hant: 對某些人來說是這樣。在回顧中標記喝酒；兩週後，MenoMap 可以比較你有喝和沒喝的夜晚。
